Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=494_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää seminaarin saamen- ja maorikielten elvytyksestä 13.9.2011
sms: Sääʹmteʹǧǧ reäšš seminaar sääʹm- da maorǩiol jeälltumuš da veâhssumuš 13.9.2011

source: Saamelaiskäräjät järjestää syyskuussa Helsingissä seminaarin saamen ja maorikielten elvytyksestä.
sms: Sääʹmteʹǧǧ reäšš seminaar Heʹlssnest, koon teemmen lij sääʹm- da maorǩiõl jeälltumuš da veâhssumuš.

source: Seminaari tukee opetus- ja kulttuuriministeriön käynnistämää saamen kielen elvyttämisohjelman suunnittelua.
sms: Seminaar juʹrddmõššân lij leeʹd bieʹǩǩ mättʼtõs- da kultturministeria altteem sääʹmǩiõl jeälltemprograamm da tuärjjeed tõn plaanumuužž da čõõđtumuužž.

source: Elvyttämisohjelman tavoitteena on kehittää ja ylläpitää saamen kieltä, palauttaa saamen kieli sen menettäneille saamelaisille sekä tehdä kielestä saamelaisyhteisöä kannatteleva kieli.
sms: Juʹn alttuum jeälltemprograamm täävtõssân lij ooudâsviikkâd da ooudâsjuäʹtǩǩed sääʹmǩiõl di maaccted mååusat sääʹmǩiõl säʹmmlaid, kook liâ tõn mõõntam di tuejjeed ǩiõlâst sääʹmõhttsažkååʹdd kuõʹddi ǩiõll.

source: Seminaari saamen ja maorikielten elvytyksestä järjestetään Helsingissä 13.9. klo 9.00-15.00.
sms: Seminaar sääʹm da maorǩiõl jeällʼtumuužžâst riâžžât Heʹlssnest 13.9. čiâss 9.00 – 15.00.

source: Seminaari pidetään Eduskunnan Pikkuparlamentissa.
sms: Seminaar ââʹnnempäiʹǩǩ vaajtââvv Eeʹttiǩkååʹdd uʹccparlamentta.

source: Käyntiosoite on Arkadiankatu 3. Seminaariin pitää ilmoittautua 7.9. menneessä.
sms: Jååʹttemaddrõs lij Arkadiankatu 3. Seminaaʹre âlgg iʹlmmtõõttâd 7.9. mõõneeʹst.

source: Saamen- ja maorinkielen elvyttäminen -seminaarin ohjelma 13.9.2011 .
sms: Sääʹmǩiõl da maorǩiõl jeälltumuš -seminar programm 13.9.2011 .

source: Saamelaiskäräjien järjestämän Helsingin seminaarin aiheena on saamen ja maorin kielen elvyttäminen ja voimistaminen.
sms: Seminaar õhttân juʹrddmõššân lij teâđted sääʹmteeʹǧǧ täävtõõzzin da tuåimin seeilted da ooudâs- viikkâd sääʹmǩiõl di ooudâsjuäʹtǩǩed tõn jieʹllemviõkkvuõđ.

source: Seminaarin tarkoituksena on olla osa opetus- ja kulttuuriministeriön käynnistämää saamen kielen elvyttämisohjelmaa ja tukea sen suunnittelua ja toteuttamista.
sms: Täävtõssân lij še puʹhtted ouʹdde positiivlaž maall Ođđ Seelaantâst jälsteei alggmeer, maorneeʹǩǩi ǩiõl jeälltem- da veâhsseemtuåimin.

source: Käynnissä olevan elvyttämisohjelman tavoitteena on kehittää ja ylläpitää saamen kieltä sekä palauttaa saamen kieli sen menettäneille saamelaisille sekä tehdä kielestä saamelaisyhteisöä kannatteleva kieli.
sms: Maorǩiõll vuäǯǯai veerjlaž staattuuzz ouddâl sääʹmǩiõl eeʹjjest 1987.

source: Seminaarin yhtenä tarkoituksena on tiedottaa saamelaiskäräjien tavoitteista ja toimenpiteistä säilyttää ja kehittää saamen kieltä sekä ylläpitää sen elinvoimaisuutta.
sms: Maorneeʹǩǩi ǩiõllpieʹss da jeeʹres jeälltemhaʹŋǩǩõõzz liâ vuäǯǯam pirr maaiʹlm šiõǥǥ maacctõõzzid da slääv ǩiõlltuâi oʹnnstem äiggavuäǯǯmõõžžeezvuiʹm.

source: Tavoitteena on myös tuoda esille positiivista mallia Uudessa Seelannissa asuvan alkuperäiskansan, maorien kielen elvyttämis- ja voimistamistoimenpiteistä.
sms: Tõn diõtt lij vääžnmõs äiʹǧǧ vuäǯǯad kuullâd maorneeʹǩǩi jiijjâz maainstumužžân maorǩiõl ođđsumuš haʹŋǩõõzzâst da ânnʼjõžäiggsaž teknologii âânnmõõžžâst maorǩiõl jeälltem diõtt.

source: Maorin kieli sai virallisen aseman ennen saamen kieltä vuonna 1987.
sms: Seminaarâst kuulât še sääʹmǩiõli mâʹte aanarsääʹmǩiõl jeälltemhaʹŋǩǩõõzzin da tõi äiggavuäǯǯmõõžžin.

source: Maorien kielipesä ja muut elvyttämishankkeet ovat niittäneet kaikkialla maailmalla suurta mainetta hyvillä tuloksillaan.
sms: Tän seminaarâst sääʹmteʹǧǧ tätt še vuäǯǯad mieʹldd da smeʹllkâʹtted jeeʹres kruuggid tuõjstõõllâd sääʹmǩiõl nââneem diõtt.

source: Sen vuoksi on korkea aika saada kuulla maorien itsensä kertomana muun muassa maorin kielen uusimmasta hankkeesta nykyaikaisen teknologian käyttämisestä maorin kielen elävöittämiseksi.
sms: Seämmast lij vuäittmõš saaǥǥstõõllâd sääʹmǩiõl da kulttuur puõʹttiääiʹj ooudâsviikkâmvuäittmõõžžin.

source: Seminaarissa kuullaan myös saamen kielten kuten inarinsaamen elvyttämishankkeista ja niiden tuloksista.
sms: Sääʹmteʹǧǧ tätt staaneed sääʹmǩiõl puõʹttiääiʹj nuʹtt säʹmmlai dommvuuʹdest ko še tõn åålǥbeäʹlnn.

source: Tällä seminaarilla saamelaiskäräjät haluaa myös haastaa ja kannustaa eri tahoja työskentelemään saamen kielen vahvistamiseksi.
sms: Lääʹddjânnmest maainstet kolmm sääʹmǩiõl, tâʹvv-, aanar- da nuõrttsääʹmǩiõl.

source: Samalla on mahdollisuus keskustella saamen kielen ja kulttuurin tulevaisuuden kehittämismahdollisuuksista.
sms: Puk sääʹmǩiõl koʹlle vaarvuâlaž kiõli jouʹǩǩe.

source: Saamelaiskäräjät haluaa turvata saamen kielen tulevaisuuden niin saamelaisten kotiseutualueella kuin sen ulkopuolellakin.
sms: Jõs sääʹmǩiõl läppje, läppai še seämmanalla koʹrvveeteʹmes vuäʹss kulttuurâst da luõttu kuulli ääʹrbvuâlaž teâtt, tõnnalla ǩiõll, kulttur da luâtt koʹlle kõskkneez õʹhtte.

source: Suomessa puhutaan kolmea saamen kieltä, pohjois-, inarin- ja koltansaamea.
sms: Seminaaʹre âlgg iʹlmmtõõttâd 7.9. mõõneeʹst: ǩiõllstaanpiizar siiri.jomppanen(at)samediggi.fi, puh 010 839 3111 leʹbe vs. ǩiõllaaʹššipiisar outi.paadar(at)samediggi.fi, puh 010 839 3119 Lââʹssteâđaid:

source: Kaikki saamen kielet kuuluvat uhanalaisten kielten joukkoon.
sms: Sääʹmteeʹǧǧ I vääʹrsaaǥǥjååʹđteei Irja-Seurujärvi-Kari irja.seurujarvi-kari(at)helsinki.fi

source: Jos saamen kielet häviävät, häviää samalla korvaamaton osa kulttuurista ja luontoon liittyvää perinteistä tietoa, sillä kieli, kulttuuri ja luonto kuuluvat läheisesti yhteen.
sms: leʹbe ǩiõllstaanpiizar Siiri Jomppanen siiri.jomppanen(at)samediggi.fi
